<div class="page-wrapper">
    <main>
        <article>
            <div class="article-intro">
                <img class="animation-element-default" src="static/img/article/white_box_image_big.png" alt="title">
            </div>
            <div class="article-content animation-element-default">
                <div class="article-content-header">
                    <span class="animation-element-default">17 грудня 2018</span>
                    <h1 class="animation-element-default">Квартири з ремонтом</h1>
                </div>
                <div class="article-content-text animation-element-default">
                    <p>Плануючи створення Метрополіса, ми розуміли — це особливий проект. Він змінить ставлення до того, яким має бути комплекс для життя, де врахована кожна дрібниця. Де попереду технологій стоїть людина та її потреби.</p>
                    <p>Прийшов час, коли стало зрозуміло: Метрополіс — це не звичайний ЖК, а справжня екосфера.</p>
                    <p>Екосфера безпеки та розуму, життя у якій дає сили. Це новий простір, де ми хотіли б жити самі. Тому при створенні комплексу ми додали консьєрж-сервіс, комфортне лобі, великий закритий парк і місця для відпочинку. Місце, де ми дбаємо про здоровий спосіб життя, енергоефективність, спокій та комфорт. Все це — ваш новий простір, Екосфера для життя.</p>
                    <p>Ми не любимо хворіти, тому у Метрополісі високі стандарти екологічності, що забезпечуються завдяки використанню безпечних та якісних матеріалів. Це означає, що Вам не потрібно буде перейматися про своє самопочуття і здоров'я дітей.</p>
                    <p>Ми не любимо хворіти, тому у Метрополісі високі стандарти екологічності, що забезпечуються завдяки використанню безпечних та якісних матеріалів. Це означає, що Вам не потрібно буде перейматися про своє самопочуття і здоров'я дітей.</p>
                    <img src="static/img/article/news_image_2.png" alt="">
                    <p>Нам подобається здоровий спосіб життя. Тому ми створюємо парк площею 2 га, доріжки для бігу зі спеціальним покриттям, велодоріжки, місця для занять спортом, кінотеатр під відкритим небом та фонтани на прибудинковій території.</p>
                    <p>Ми не любимо викидати гроші на вітер. Тому створюємо розумну систему економії на опаленні, електриці і водопостачанні. Адже навіщо платити за надмірне споживання? У нас ви зможете самі керувати своїми витратами на комунальні послуги.</p>
                    <ul class="blog-images-list">
                        <li>
                            <img src="static/img/article/news_image_3.png" alt="">
                        </li>
                        <li>
                            <img src="static/img/article/news_image_4.png" alt="">
                        </li>
                    </ul>
                    <p>Ми проти хаосу. Система консьєрж-сервісу в Метрополісі відрізняється ввічливістю і повагою до мешканців, вчасно відповідаючи на будь-який запит клієнта. Комфортне лобі для мешканців та їх гостей. Цілодобова охорона комплексу не допустить на територію сторонніх осіб і завжди готова прийти на допомогу. Автомобілям не місце на прибудинковій території, це правило дає вам більше простору для життя.</p>
                    <p>Метрополіс — це закрита територія, де можна не хвилюватися за своїх дітей.</p>
                    <p>Метрополіс — це простір для людей, які не шукають квартиру. Це місце для тих, хто хоче знайти свою екосферу для життя у великому місті.</p>
                    <div class="article-cta-block animation-element-default cta-feedback">
                        <a href="#" class="button">+ Організувати перегляд</a>
                    </div>
                </div>
            </div>
        </article>
        <section class="section-news">
            <div class="section-news-content">
                <h2 class="animation-element-default"><span class="decorate-leaf-left">Інші</span> новини</h2>
                <div class="news-slider-container animation-element-default" id="news_slider">
                    <div class="news-slider-container-inner">
                        <ul class="news-slider-list">
                            <li>
                                <a href="single-article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                            <li>
                                <a href="single_article.php">
                                    <span>12.11.18</span>
                                    <h3>Заява ТОВ «Д-І-М»</h3>
                                    <p>22 серпня 2018 року низка ЗМІ опублікувала матеріали з неправдивою інформацією про стан будівництва житлового …</p>
                                </a>
                            </li>
                        </ul>
                    </div>
                    <div class="news-slider-container-footer">
                        <div class="news-slider-controls">
                            <div class="news-slider-control left">
                                <img src="static/img/ui/small_arrow_left.svg" alt="Arrow icon">
                            </div>
                            <div class="news-slider-control right">
                                <img src="static/img/ui/small_arrow_right.svg" alt="Arrow icon">
                            </div>
                        </div>
                        <a class="news-slider-container-footer-link" href="category_news.php">+  Читати всi новини</a>
                    </div>
                </div>
            </div>
        </section>
    </main>
</div>